{
  "0":
    {
      "text": "Если вас заинтересовали мои работы, то  можно приобрести   или заказать новые, связавшись со мной  по Е-mail lialia1960@mail.ru  или в ВКонтакте  - Асадуллина Ляля.",
      "year": "",
      "pictures": {}
    }
,
  "1":
    {
      "text": "\n\n Здесь небольшой обзор по выставкам. На сегодняшний день их более 40, в том числе и 16 персональных.  Здесь немного о  наиболее запомнившиеся. ",
      "pictures": {}
    },
  "2":
    {
      "text": "Моя первая персональная выставка была   после моей поездки в 1990 году в Дом Творчества им. Репина, что под Вышним Волочком. Немного об этой удивительной поездке, где было полное погружение в мир природы и творчества. Тогда, по молодости лет, будучи еще в молодежной секции СХ,  я воспринимала свое нахождение там как само собой разумеющееся, не догадываясь даже, как мне повезло там оказаться. Только спустя много лет я поняла, что мне дала Академичка. Это своего рода рай для художников, где все обустроено для работы. Проживание - в 2-х местном домике на двух уровнях с удобной мастерской. Все необходимые материалы можно было купить прямо на месте. Также нам выделили этюдники, планшеты и  еще видавшие виды, телогрейки, что было очень кстати, для работы на пленере. Восьмерик с цветными витражами; старая деревянная лестница, уходящая далеко вниз к реке Мсте; музей в старых мастерских с работами мастеров; зеркальная гладь озера, по которой мы не раз плавали на деревянных лодках с уютными пристаньками у берега; мостик, непременно, с чайками, соединяющий полуостров с большой землей - сказка, да и только. Я попала на  Дачу в  период начала цветения – конец апреля.  Пожалуй, впервые я, городской житель, за эти два месяца увидела всю последовательность цветения  - от подснежников и яблонего цвета до всего летнего разнообразия. Мне еще больше повезло - я работала  в старых мастерских, пропитанных духом творения известных метров. Все это многообразие цветов и природы полуострова вылилось в ряд акварельных работ, которые и были впоследствии представлены в День открытых дверей, непосредственно в своих мастерских. А в выставочном зале художники сдали по одной работе   на отчетную выставку в конце заезда. Я представила на суд зрителей свой мостик- «Розовое утро». Пожалуй, эта выставка в моей мастерской, на самом деле и была самой первой персональной – небольшой и не официальной, но ведь была… . Но к сожалению нет ни одного фото этого дня, но есть каталог",
      "year": "1990",
      "pictures":
        {
          "0":
            {
              "url": "./img/exhibition/exhibition_ 0.JPG",
              "urlPrev": "./img/exhibition/prev/exhibition_0_prev.jpg",
              "description": "",
              "height": "",
              "width" : ""
            },
          "1":
          {
            "url": "./img/exhibition/exhibition_ 1.JPG",
            "urlPrev": "./img/exhibition/prev/exhibition_1_prev.jpg",
            "description": "",
            "height": "",
            "width" : ""
          },
          "2":
          {
            "url": "./img/exhibition/exhibition_ 2.JPG",
            "urlPrev": "./img/exhibition/prev/exhibition_2_prev.jpg",
            "description": "",
            "height": "",
            "width" : ""
          },
          "3":
          {
            "url": "./img/exhibition/exhibition_ 3.JPG",
            "urlPrev": "./img/exhibition/prev/exhibition_3_prev.jpg",
            "description": "",
            "height": "",
            "width" : ""
          }
        }
    }
  ,
  "3":
    {
      "text": "",
      "year": "1991",
      "pictures":
        {
          "0 ":
            {
              "url": "",
              "description": "",
              "height": "",
              "width" : ""
            }

        }

    }


}